"BLANK_CD" = "您已放入空白的 CD。請在彈出式選單裡選擇動作，或按一下“忽略”。";
"UNTITLED_CD" = "未命名 CD";
"OPEN_FINDER" = "打開 Finder";
"OPEN_ITUNES" = "打開 iTunes";
"OPEN_DISK_UTILITY" = "打開磁碟工具程式";
"OPEN_OTHER" = "打開其他應用程式⋯";
"RUN_SCRIPT" = "執行工序指令⋯";
"BLANK_DVD" = "您已放入空白的 DVD。請在彈出式選單裡選擇動作，或按一下“忽略”。";
"UNTITLED_DVD" = "未命名 DVD";
"OPEN_IDVD" = "打開 iDVD";
"BLANK_BD" = "您已放入空白的 BD。請在彈出式選單裡選擇動作，或按一下“忽略”。";
"UNTITLED_BD" = "未命名 BD";
"BLANK_MINI_DVD" = "您已在電腦上連接 mini-DVD 設備。請在彈出式選單裡選擇動作，或按一下“忽略”。";
"OPEN_IMOVIE" = "打開 iMovie";
"OPEN_DVD_PLAYER" = "打開 DVD 播放程式";